export const articles = [
  {
    title: "رازهای جوانی: هیالورونیک اسید یا رتینول؟",
    desc: "در این راهنمای جامع، دکتر آرین به بررسی تفاوت‌های بنیادی دو ترکیب جادویی برای جوانی پوست می‌پردازد. کدام یک برای شما مناسب‌تر است؟",
    src: "/images/p8.png",
    date: "بهمن ۱۴۰۲",
  },
  {
    title: "روتین پوستی سلبریتی‌ها در سال ۲۰۲۶",
    desc: "بررسی ترندهای جدید مینیمالیستی در مراقبت از پوست که جایگزین روتین‌های ۱۰ مرحله‌ای کره‌ای شده‌اند. کمتر، واقعاً بیشتر است!",
    src: "/images/p9.png",
    date: "دی ۱۴۰۲",
  },
  {
    title: "تأثیر خواب بر شفافیت و درخشش بافت پوست",
    desc: "چگونه ملاتونین به عنوان یک آنتی‌اکسیدان قوی در طول شب به بازسازی لایه‌های اپیدرم کمک می‌کند؟ علم پشت زیبایی در خواب.",
    src: "/images/p10.png",
    date: "آذر ۱۴۰۲",
  },
  {
    title: "محافظت در برابر نور آبی: چالش عصر دیجیتال",
    desc: "آیا نمایشگرهای موبایل هم باعث لک می‌شوند؟ راهکارهای نوین برای جلوگیری از پیری دیجیتال و محافظت در برابر اشعه‌های مصنوعی.",
    src: "/images/p11.png",
    date: "آبان ۱۴۰۲",
  },
];
